#version: 0.2
e n</w>
e r
c h
e i
u n
e n
e r</w>
t i
i e</w>
a n
i n
d er</w>
t en</w>
ei n
o n</w>
m i
s ch
un g</w>
s t
l i
b e
g e
s i
a l
o n
d en</w>
e l
d ie</w>
c h</w>
a u
un d</w>
a r
o r
a ti
g en</w>
e h
v on</w>
d e
mi t</w>
t r
u r
i n</w>
i r
t e</w>
a b
d i
o l
n i
h r
t e
I n
ch t</w>
e t
an d
a s
v er
w er
i s
f ü
be i</w>
z u
r o
w en
e s
k ti
A n
o der</w>
ein e</w>
ati en
un gen</w>
P atien
w ir
t er
o m
g en
d e</w>
u s
Patien ten</w>
a m
S ie</w>
e b
i t
m g</w>
wer den</w>
n a
z u</w>
m a
r e
l a
ch en</w>
A r
ein er</w>
o si
ei t</w>
e s</w>
o p
is t</w>
V er
s p
m p
d a
S t
d er
fü r</w>
i er
c k
mi t
i sch
de s</w>
b er
l ung</w>
en t
li ch</w>
B e
0 0</w>
D ie</w>
ni cht</w>
g e</w>
w ur
au f</w>
m en</w>
g s
Ar z
u t
a p
r i
el l
on s
a t
r ei
t er</w>
B eh
e m</w>
u m
w ei
i l
S ch
ei n</w>
s e</w>
Beh and
j e
u l
wir d</w>
a ch
E in
li ch
ä n
un gs
ol l
a n</w>
E r
er h
k an
k eit</w>
f i
on en</w>
d ung</w>
da s</w>
n ei
g r
mp f
l ei
i e
h er
D osi
i m</w>
zu r</w>
s en</w>
al l
ä l
al s</w>
b i
nei mit
Behand lung</w>
l et
g er
s u
de m</w>
o r</w>
f or
A b
na ch</w>
z ei
r a
u m</w>
wir k
o h
ö r
te l</w>
0 0
ü b
n en</w>
r an
ab let
e p
St u
Arz neimit
ati on</w>
v i
e m
isch en</w>
s in
au f
m l</w>
z i
wur de</w>
z en</w>
k l
an ge
tr a
o f
o t
B l
üb er</w>
s oll
a hr
g t</w>
o x
ö s
W ir
p er
i ch
d ur
sin d</w>
0 ,
kti on</w>
In je
kan n</w>
Wir k
E U</w>
s am
en d</w>
en en</w>
wen dung</w>
e ch
bi s</w>
t el
di es
r u
R e
T a
t s
h al
a t</w>
kti ons
s ti
eb en
de t</w>
p r
. .
ge b
An wendung</w>
li e
d as
au s
D i
e u
A u
1 0</w>
A l
te t</w>
wur den</w>
l en</w>
a h
sch e</w>
ran k
das s</w>
ablet ten</w>
er en</w>
her ap
m e</w>
o b
t ei
e l</w>
P ro
ein em</w>
m m
w ie</w>
l e
s el
v or
Dosi s</w>
di en</w>
Bl ut
fü hr
as s
wen n</w>
f e
si ch</w>
l an
5 0</w>
na h
e mpf
a r</w>
ä r
d u
ein en</w>
Be i</w>
wirk ungen</w>
wen det</w>
eh men</w>
v or</w>
g er</w>
E n
h ar
E N</w>
si eh
g lei
w e
sch en</w>
ni t
on a
u s</w>
ö h
I hr
t ä
m er
k on
l e</w>
a c
h and
R i
sch nit
ä u
h ab
ös ung</w>
l as
w ä
om b
D a
sieh e</w>
li chen</w>
N a
b ei
Arzneimit tel</w>
k o
er ung</w>
st ell
st of
e ti
a f
kl in
Stu dien</w>
a ck
f en</w>
Arz t</w>
h äl
N eben
dur ch</w>
m en
g i
d o
si on</w>
g keit</w>
ö n
w i
te s</w>
h y
z en
un ter</w>
Inje ktions
be hand
Ab schnit
u r</w>
al e</w>
k t
tr e
lich e</w>
p p
f ol
soll te</w>
k ön
un den</w>
g lich</w>
un ter
U n
ü ber
H y
k eine</w>
k rank
d ar
ange wendet</w>
herap ie</w>
C H
H er
us s</w>
a li
D ur
isch e</w>
n ehmen</w>
z ier
g ung</w>
f l
E s</w>
s o
ati onen</w>
Neben wirkungen</w>
I n</w>
tr i
häl t</w>
au s</w>
ü n
h i
f la
ab rei
A us
o g
ma l</w>
- -
hab en</w>
Dur ch
4 .
f er
eh r</w>
Abschnit t</w>
Sch w
kti onen</w>
2 0</w>
m in
o l</w>
äu fi
a m</w>
W o
V or
ent hält</w>
p ro
A N
ge s
au ch</w>
0 00</w>
t en
r in
1 00</w>
H au
hr end</w>
n o
l o
G e
st er
en n</w>
n e
v ir
nah me</w>
behand el
I N
kön nen</w>
z y
M a
U N
I h
ox i
ge sch
K on
Ri si
ti s</w>
vi r</w>
D er</w>
D E
K in
r it
ch e</w>
d osi
3 0</w>
ti k
S y
ä m
L eb
si ch
Arzneimit tel
M i
t z
T abletten</w>
omb in
W enn</w>
d ro
erh öh
d en
eh r
er e</w>
f un
s y
Au f
sch wer
N ier
h o
wä hrend</w>
t a
v en
be s
and eren</w>
zu m</w>
om men</w>
E N
al en</w>
t ung</w>
E R
Ü ber
ü s
si er
empf oh
wei se</w>
har ma
st ech
kti v
2 00
a l</w>
ahr en</w>
glei ch
1 ,
erh al
ti gen</w>
.. ..
ob ach
I S
k t</w>
er s
w ar
it ä
Un ter
Leb er
ar t
Risi k
Durch stech
mer zen</w>
tr ä
w ar</w>
l in
ti on</w>
Durchstech fla
f u
sp re
ör per
F il
h in
Stu die</w>
en e</w>
m ö
h an
Nier en
2 5</w>
be obach
g an
tre ten</w>
w ie
ge l
M et
z w
en z</w>
klin ischen</w>
o li
tä glich</w>
l u
t om
zen tr
en s</w>
soll ten</w>
w ach
et z
A U
z e</w>
e v
sch af
ni s
ti ge</w>
k g</w>
P ack
ell en</w>
en den</w>
l ösung</w>
ti g
in n
I mpf
1 2</w>
lie ß
li n</w>
unter su
der n</w>
1 0
ti g</w>
M E
d in
r au
mi n</w>
mp tom
eh en</w>
e di
t abletten</w>
e x
st ör
for m
k in
ge gen</w>
Fil m
o s
ge h
sch ließ
K ombin
ur op
ver abrei
2 ,
or m
in d
c k</w>
a st
W ie</w>
Ein e</w>
T el</w>
g in
er g
z in
st än
dar f</w>
o v
itä t</w>
ah l</w>
Wo chen</w>
1 5</w>
Z us
P la
ge m
t hr
In fe
n e</w>
Wirk sam
ei t
or i
ein es</w>
el lung</w>
dur ch
ü ck
en de</w>
gen ommen</w>
Da ten</w>
St unden</w>
h äufi
st e
g lich
M P</w>
M en
beobach tet</w>
t h
In fu
Er krank
s ein</w>
ber ich
führ t</w>
stof f</w>
s ä
a s</w>
n ur</w>
for der
dies er</w>
G en
D o
S p
en z
pp e</w>
u b
F er
ge l</w>
t lich</w>
Ein nahme</w>
wen den</w>
Durchstechfla sche</w>
on der
z we
k ro
L ösung</w>
äm ie</w>
ü r
d r
ei ts
a k
T herapie</w>
Ih r</w>
ab e</w>
f a
Wirksam keit</w>
be l
ablet te</w>
s t</w>
ol og
Ta g</w>
h at</w>
all s</w>
E ME
ä ß
harma ko
ch ung</w>
a g
z eit</w>
x i
as e</w>
d a</w>
an ger
e -
gleich zei
stof f
all e</w>
y c
L i
mit tel
e k
al l</w>
Risik o</w>
i el
dosi s</w>
am men
An ti
m uss</w>
o m</w>
B er
4 0</w>
än der
b ar
Zus ammen
m ehr</w>
empfoh len</w>
er t</w>
6 0</w>
Da s</w>
k ehr
P las
sch merzen</w>
fol gen
1 9
Sy mptom
S T
1 8</w>
P ar
d in</w>
untersu cht</w>
EME A</w>
am m</w>
s a
Di es
k en</w>
-- --
ä h
d enen</w>
be st
s ie</w>
tr op
ein i
y l
zier t</w>
so wie</w>
q u
l ungs
st ellung</w>
h eit</w>
2 4</w>
t o
behandel t</w>
Kombin ation</w>
ti n
I E</w>
sch w
er forder
Inje ktion</w>
si cht</w>
mm un
v er</w>
war en</w>
an d</w>
E x
sp rit
dies e</w>
si g
ge wi
wach s
P r
verabrei cht</w>
st and
z el
Ihr en</w>
Film tabletten</w>
1 4</w>
d ri
Schw anger
d ru
DE R</w>
üs sen</w>
a vir</w>
is ch</w>
B E
z wei
En t
st u
M ona
ass ung</w>
In su
n t</w>
hal ten</w>
ge gen
a ktionen</w>
In ter
c eb
schließ lich</w>
Na tri
m üssen</w>
wei ter
I I
g te</w>
Arzneimittel n</w>
ol y
A R
spre ch
er weise</w>
c e</w>
8 0</w>
In form
f äl
B li
and ere</w>
stän di
ch l
b re
b it
k ar
p en
E urop
gr u
gr amm</w>
A B
ge führt</w>
Na ch</w>
ier t</w>
ge w
p ack
han g</w>
s ol
sch l
P ul
auf treten</w>
s en
Injektions lösung</w>
ie gel</w>
sti mm
ar z
J ahren</w>
b rin
T I
führ en</w>
mit tel</w>
eh mi
in -
tei le</w>
i ger</w>
do ch</w>
nis se</w>
C h
sch ie
Fer tig
V ir
un g
geb en</w>
ter i
at ten</w>
a b</w>
K örper
c i
etz t</w>
S ich
ein genommen</w>
de l</w>
G abe</w>
u t</w>
ein schließlich</w>
1 .
M on
Mi kro
S er
T ier
Pla ceb
stell t</w>
Schwanger schaf
zw ischen</w>
fun ktion</w>
ni e
f f
p ot
erforder lich</w>
P h
Dosi erung</w>
p o
ell e</w>
a ktiv
ti n</w>
Symptom e</w>
5 .
UN G</w>
or en</w>
Be stand
zei gt</w>
A L
m a</w>
Kin dern</w>
M it
Hy per
p ar
. E
si ons
empf ind
erhal b</w>
er krank
ei ten</w>
us k
Wirk ung</w>
Ver abrei
s or
brin gen</w>
na ch
zwe i</w>
be kan
ein mal</w>
m äß
k ap
er n</w>
wi ck
H äufi
zu sam
Pul ver</w>
Sich erh
stör ungen</w>
nie dri
kin eti
9 8</w>
- 2
pr o</w>
ati on
i c
s ul
oh ne</w>
A C
in tra
1 1</w>
sel n</w>
st er</w>
b ar</w>
an ti
1 2
N e
onder e</w>
Gen ehmi
m et
l l
T y
berich tet</w>
harmako kineti
ö ß
un d
ab oli
n eu
Dosi s
Ih nen</w>
a mi
es en</w>
ar b
C Y
Inform ationen</w>
v e</w>
p osi
d an
Behand lungs
ver kehr
erhal ten</w>
kon tr
T E
In verkehr
b l
ol li
t u
o se</w>
om p
us pen
f fi
ge sam
tr an
ar i
Inverkehr bringen</w>
st ens</w>
z ep
glei ch</w>
.... ....
gegen über</w>
em m
lie gen</w>
je doch</w>
.E .</w>
Aus sch
ges etzt</w>
f in
1 7
S S
H ep
e zi
h än
Do sen</w>
al er</w>
w or
V -
ge stellt</w>
Verabrei chung</w>
F äl
R E
s o</w>
v oll
m edi
be stimm
I mmun
isch er</w>
inn erhalb</w>
a si
o c
0 6</w>
tr o
u ten</w>
g ten</w>
Her z
S ub
J e
Ein nehmen</w>
Ta ge</w>
1 6</w>
Er wachs
st e</w>
Genehmi gung</w>
mö glich
e g</w>
ati ons
Insu lin</w>
ein nehmen</w>
G r
a tr
a kt
ungs mittel</w>
la g</w>
kon zentr
t l
ent sprech
U m
Schwangerschaf t</w>
Vor sicht</w>
L ös
ni fi
all erg
I .E.</w>
erh iel
h er</w>
et zen</w>
Dies e</w>
nifi kan
4 -
1 3
nah men</w>
ul är
be tr
be sch
Hau t</w>
Fertig sprit
g l
W ass
bre chen</w>
Erkrank ungen</w>
er ten</w>
Ihr em</w>
l än
g lichen</w>
G ru
trä gt</w>
gr und</w>
gr öß
h öh
4. 4</w>
G el
eb en</w>
n ung</w>
2 1</w>
ers ten</w>
z ahl</w>
sig nifikan
ber ei
uspen sion</w>
min de
rei ch
R it
a be
W ei
ge f
Natri um
S pr
2 8</w>
o gen</w>
in s
AN G
in i
Bli ster
B i
e t</w>
al y
Z u
lan d</w>
p l
H I
a te</w>
tei l
z ol</w>
m on
O N</w>
7 5</w>
G es
m us</w>
erhiel ten</w>
e c
lich keit</w>
sy st
mäß i
K rank
folgen den</w>
ar k
Mikro gramm</w>
e st
arz neimit
te m</w>
O R
las sen</w>
K ap
ffi zi
ä ch
Ver gleich</w>
N eu
ver b
ech sel
Hau t
rin ger
behandel ten</w>
b a
J ahr
tä t</w>
durch geführt</w>
9 7</w>
G eb
er k
J u
Her stellung</w>
ü t
um an
dies en</w>
gin n</w>
r än
F l
Europ ä
s ons
Placeb o</w>
minde stens</w>
b en</w>
CY P
0, 5</w>
en ie</w>
zusam men</w>
la ge</w>
e g
au er</w>
Infu sions
Ein zel
voll ständi
Rit ona
o zy
Bestand teile</w>
eu ti
0 7</w>
kontr olli
f ahr
be trägt</w>
p f
o i
best eh
n te</w>
f all</w>
v om</w>
Al l
b il
N ov
ger in
Pack ung</w>
Zusammen hang</w>
op f
in di
Infe ktionen</w>
ge fü
S ti
rau en</w>
1 3</w>
M I
oxi z
P V
p er</w>
el l</w>
el n</w>
T ablette</w>
er te</w>
p i
F rauen</w>
f alls</w>
spre chen</w>
et w
ur e</w>
er i
ffizi enz</w>
intra ven
0 1</w>
ü f
o gen
, 5</w>
N ut
ü h
k eits
m ale</w>
bei m</w>
W as</w>
r on
m ei
IS T</w>
no ch</w>
Pack ungs
Spr it
In sul
mi s
i en</w>
empfoh l
Re aktionen</w>
fun ktions
D e
an ce</w>
Plas ma
9 0</w>
D ar
k te</w>
hy dro
S i
2 00</w>
k a</w>
7 0</w>
B es
ne t</w>
1 -
b in
Wass er</w>
Al ter</w>
r es
m b
Ritona vir</w>
Arzneimittel s</w>
s etzen</w>
at h
s ten</w>
möglich erweise</w>
Dosi er
CH MP</w>
bekan nt</w>
Ihr e</w>
F or
ör per</w>
ati tis</w>
art an</w>
pack ung</w>
b en
re i</w>
al t
v a</w>
d ür
hr omb
ch en
gen d
ge le
ver ur
su ffizienz</w>
s ehr</w>
0 2</w>
F ü
rei g
Gru ppe</w>
v en</w>
zwei mal</w>
A c
hän gi
Kon zentr
M y
t s</w>
s -
be ein
zei ch
r el
w o
d -
w ich
9 5</w>
häufi g</w>
K no
Bl ut</w>
ä di
su b
ö ch
b zw
gewi cht</w>
bzw .</w>
W A
ab er</w>
sch er</w>
gru ppe</w>
z un
fe st
Lös ungsmittel</w>
on ie</w>
1 8
st an
sp ezi
z ur
er fol
en k
Wo che</w>
I m</w>
stell en</w>
chl ori
F la
st a
Pro t
A T
sch ein
5 6</w>
p h
In hal
2 2</w>
L an
E reig
stell e</w>
H in
1 4
Men schen</w>
re du
n ten</w>
b t</w>
eti n</w>
w oh
AU F</w>
F i
em b
P R
Mona te</w>
ma n</w>
P oly
O r
A S
dru ck</w>
Jahr e</w>
o g</w>
wen iger</w>
T hromb
dür fen</w>
W ar
ch t
Infe ktion</w>
A M
Ver f
for mi
tei l</w>
o d
Fertigsprit ze</w>
el t</w>
- H
2, 5</w>
3 ,
sp iegel</w>
en t</w>
Hy dro
ho sp
Wirk ungen</w>
ot herapie</w>
h oh
bes s
wie gen
M in
Sch merzen</w>
1 7</w>
lei ch
L I
1 5
a d
oxiz ität</w>
k ut
a zi
9 6</w>
3 00</w>
le ar
N i
äh n
auf ge
A -
Je de</w>
ver wendet</w>
un de</w>
P ers
f r
L y
Insul in
3 5
te ten</w>
B el
w a
U r
per i
er w
pp en</w>
O N
M usk
K r
s sen</w>
v u
Erkrank ung</w>
ün sch
i tis</w>
ati n
n orm
ge geben</w>
Körper gewicht</w>
og l
1 9</w>
rei ch</w>
te m
sier t</w>
k ation</w>
wei ß
Met aboli
fü g
---- ----
- C
I R
lear ance</w>
1 6
Di abe
etw a</w>
ati n</w>
A ktiv
L u
AB EN</w>
o b</w>
Ver änder
9 9</w>
4 5</w>
ab hängi
W EN
Infu sion</w>
u g</w>
o f</w>
5 00</w>
s e
ge zeigt</w>
D y
ANG ABEN</w>
p ri
µ g</w>
Ges am
intraven ö
verur sa
h atten</w>
sp ro
Ber ei
1 50</w>
of f
sti eg</w>
Erwachs enen</w>
ch ti
Wirk stoff</w>
Pro du
t ablette</w>
Kin der</w>
bes ondere</w>
sä tz
formi eren</w>
An tik
s el</w>
i ge</w>
r en
ni s</w>
Sch l
H äm
wirk sam
stör ung</w>
a ten</w>
Er geb
an wenden</w>
zu ck
st är
B .</w>
3 3</w>
in e</w>
art kap
Pr ä
st ü
erhöh t</w>
Er brechen</w>
a x
0 -
p un
Ü bel
ß nahmen</w>
ver ringer
schwer en</w>
si st
P harmakokineti
P en</w>
Übel keit</w>
di es</w>
M ut
F Ü
schwer er</w>
ma b</w>
st h
ona l</w>
ma li
auf grund</w>
all en</w>
a ktion</w>
arzneimit tel</w>
fi l</w>
3 5</w>
d rei</w>
h l</w>
entsprech end</w>
n dro
a x</w>
Q u
min der
wei s
er rei
k örper
pr es
H artkap
i hr
Fäl len</w>
län ger
Kno chen
in en</w>
ei te</w>
FÜ R</w>
Sprit ze</w>
M edi
An zahl</w>
Sicherh eit</w>
g on
E L
sons tigen</w>
ent wick
stu dien</w>
k ombin
F alls</w>
ter e</w>
posi tion</w>
Packungs bei
tr au
si erung</w>
Z ei
zu sätz
pr ä
Häufi gkeit</w>
4 8</w>
Z U
3 7
o mi
T ran
wer te</w>
ä hi
u li
e f
ent halten</w>
Ta gen</w>
w ahr
h au
W el
Impf stoff</w>
ver sch
H ar
Fü r</w>
lich er</w>
rän k
ein gesch
E IN
3 1</w>
ra t</w>
Er fahr
0 8</w>
woh l</w>
R es
f an
W echsel
Packungsbei lage</w>
erhöh te</w>
h in</w>
for t</w>
ver änder
Ser um
4 00</w>
h ol
S uspension</w>
D a</w>
vu din</w>
us t</w>
G lu
F ra
A tem
ar k</w>
ver füg
sä ure</w>
tra t</w>
s ch</w>
eh l
Be ginn</w>
z er
f ach
HI V-
Nieren funktion</w>
Europä ischen</w>
ti ger</w>
ach ten</w>
I r
h eiten</w>
UN G
H al
sel ten</w>
M A
Ju gend
ah r</w>
tik a</w>
st ei
o -
E T
über wa
m ehr
fer on</w>
8 4</w>
f t</w>
en der</w>
K opf
for t
ber eit
Unter su
UN D</w>
we der</w>
and er
K om
N or
Mona ten</w>
PV C</w>
00 1</w>
erw ünsch
or d
Ta bel
Ar bei
m an
4 4</w>
R ück
i gen</w>
es t</w>
es s
Nut zen</w>
g ungen</w>
g liche</w>
zei chen</w>
p t
2 -
b an
Pharmakokineti k</w>
gen tlich</w>
M il
sub kut
An stieg</w>
ch ungen</w>
F ol
ar d
Er höh
z ogen</w>
V i
m ul
eben s
ah l
weiter e</w>
op h
klin ische</w>
4 ,
gleichzei tige</w>
tei lung</w>
U ni
m el
dru ck
bin dung</w>
K an
ch ten</w>
erkrank ung</w>
dies es</w>
y k
k ons
Men ge</w>
Inhal t</w>
or ti
Ty p</w>
betr ug</w>
2 3</w>
R ep
on e</w>
mis sion</w>
di en
Nov o
aly se</w>
II I</w>
ün dung</w>
w el
chlori d</w>
i l</w>
Über empfind
er war
ei g
au ch
W in
la s</w>
3 2</w>
T ei
H uman
E mpf
zei t
bar keit</w>
R I
C i
AU C</w>
z ü
um ini
re atin
f a</w>
Durchstechfla schen</w>
tran s
ch ron
C P
Tabel le</w>
Au gen
t op
C learance</w>
wirk ung</w>
da her</w>
5 -
j e</w>
W IE</w>
R atten</w>
Blister packung</w>
ver l
p assung</w>
S it
B ru
k ommen</w>
aus gesch
U M
stoff e</w>
Al umini
it t</w>
Hep atitis</w>
ma x</w>
Hy p
oxi d</w>
P har
wor den</w>
E f
j i
h ö
Bel gi
k om
be din
P atr
let z
Fi eb
Ex position</w>
A gen
k ulär
in suffizienz</w>
gr a
on -
ein ge
ck e</w>
F lu
Ereig nisse</w>
2 6</w>
ins besondere</w>
bit te</w>
Musk el
Kon tr
sch lag</w>
ox ac
wen di
oll e</w>
di enen</w>
sy ste
fl us
besteh t</w>
Sch la
Gesam t
ot wendi
B a
An zeichen</w>
al fa</w>
5 ,
T herap
wirk t</w>
ver glichen</w>
e li
un erwünsch
S eite</w>
errei cht</w>
ck en</w>
Di es</w>
Z eit</w>
Ma sch
lan t
aus reich
Diabe tes</w>
gewi esen</w>
Z y
Win thr
gi bt</w>
Er y
s k
ma xi
H R
o p</w>
k ein</w>
2 7</w>
0 4</w>
behand lung</w>
S u
0 5</w>
hal b</w>
Min uten</w>
k ur
so fort</w>
- W
ier ten</w>
lei den</w>
g lie
re gel
hi azi
0 3</w>
empfohl ene</w>
Masch inen</w>
A L</w>
wie der</w>
ndro m</w>
zü glich</w>
s at
Z ul
. 000</w>
g -
200 1</w>
t t
pro du
Ent wick
o ti
k oh
ge s</w>
WA S</w>
6 5</w>
4 9</w>
klin isch</w>
ab en</w>
Fla sche</w>
Bi o
Winthr op</w>
3 6</w>
h at
Kopf schmerzen</w>
fi zier
f rei
i d</w>
N ahr
or p
gleichzei tig</w>
E I
be vor</w>
a .
R ap
it te</w>
f ar
ar d</w>
B en
2 000</w>
der en</w>
f assung</w>
P fla
3 A
wer t</w>
lan z
konzentr ationen</w>
tra ten</w>
l len</w>
erkrank ungen</w>
Ergeb nisse</w>
zep t
op p
gen an
Sub stan
tra gen</w>
Z ur</w>
mit tl
Fieb er</w>
ß er
schw an
ün d
v as
T ri
schwer wiegen
Aus gan
ä hr
zu ge
ut z
o di
Ef fe
A CH
3 6
w öch
t herap
st and</w>
M ahl
B et
tei len</w>
E in</w>
fl oxac
M ar
A pp
schwer e</w>
In du
Blut zuck
ak teri
En tz
sch ei
fl u
D ah
wie der
sol l</w>
mi sche</w>
L un
Dah er</w>
ev an
3 4</w>
A P
Thromb ozy
te d</w>
sier ten</w>
dar auf</w>
tr et
ra te</w>
mö glich</w>
hy la
Pro ban
g fäl
ona zol</w>
hö her
Proban den</w>
zy me</w>
Fl üs
R o
Dosis an
kontrolli erten</w>
el ten</w>
dan n</w>
Injektions stelle</w>
ta z
S .
O ber
syst em</w>
af er
T ra
s etz
vir in</w>
ier te</w>
Hartkap seln</w>
ä ß</w>
z ellen</w>
D es
trau m</w>
bereit s</w>
P harma
C om
ti tu
erh äl
Ir bes
sor gfäl
T EN</w>
Patien ten
........ ........
ab in</w>
sti n
em s</w>
A V
st eh
P ra
All gem
1 000</w>
kons titu
k am
zei gte</w>
r h
gesam t</w>
e d</w>
dosi erung</w>
a -
lo ssen</w>
h ek
C y
t liche</w>
in ji
ver minder
d auer</w>
G l
A R</w>
ot en
bei den</w>
emm er</w>
Irbes artan</w>
d .</w>
aus ge
Z i
Sti ll
y s</w>
kar di
Risi ko
Berei ch</w>
o ber
k eiten</w>
d y
sch n
op ro
L ab
6 .
3 -
Infusions lösung</w>
Auf treten</w>
H u
Sch wer
N ach
Kap seln</w>
wei sen</w>
st at
ge eig
L eu
2 9</w>
v ast
A D
A pot
pun kt</w>
chl or
T um
Apot hek
ac t
rau ch
hi bit
än n
st herapie</w>
d ün
K reatin
t ur</w>
em e</w>
R et
g ri
be gr
D ep
C o
gs ten</w>
sich ts
regel mäßi
al fa
t lichen</w>
Bes ondere</w>
A mp
gefü hl</w>
wen d
verb unden</w>
i s</w>
empfind lich</w>
abhängi g</w>
2 8
ap in</w>
Leber funktions
tr itt</w>
ol e
k um
g s</w>
Ver bindung</w>
ath ie</w>
an e</w>
si onen</w>
Ver schl
k r
in del</w>
gru ppen</w>
a z
Na del</w>
Arbei ts
2 .
i v
G mb
zei gten</w>
Haut aus
as ti
ie der
6 ,
über geh
ter n
mi schen</w>
Patien t</w>
Film tablette</w>
Aussch uss</w>
zi ehen</w>
k einen</w>
ich t
floxac in</w>
ast ro
glich keit</w>
F OR
Ri ba
Har n
beein flus
Veränder ungen</w>
Risik en</w>
Inter feron</w>
Ma gen
E -
N ehmen</w>
Blut ungen</w>
s am</w>
St ör
zier en</w>
r a</w>
lan g</w>
f or</w>
ter en</w>
ri eben</w>
J ahr</w>
4. 2</w>
u te</w>
I L
C l
Bru st
2 7
C O
mi l
indi ziert</w>
S ehr</w>
tin nen</w>
E X
Injektions na
m s</w>
f en
eini gen</w>
Phar ma</w>
V al
Schw indel</w>
0 8
lie gt</w>
hy l
Entwick lung</w>
Über wach
st ri
bes onder
4 6</w>
T h
posi ti
p e</w>
L ami
Impf ung</w>
Ar thr
200 2</w>
f fen</w>
en te</w>
au t</w>
Patien tinnen</w>
Neu trop
i mm
T -
L ev
ul ation</w>
p harmakokineti
m ark
bl ut
3 9</w>
überwa cht</w>
kt or</w>
in formieren</w>
as e-
Mit glie
signifikan t</w>
nach gewiesen</w>
schwan ger</w>
ein zel
Gmb H</w>
CYP 3A
er at
Pers onen</w>
Aktiv ität</w>
2 50</w>
L ei
oxi b</w>
ot hiazi
chlor othiazi
Zei traum</w>
Injektions zwe
Ch em
M or
A .</w>
führ ung</w>
bi o
M an
CP MP</w>
C al
T i
medi zin
el b
Blut druck</w>
g il
f ra
fl uss</w>
Wei tere</w>
S CH
Hydro chlorothiazi
E P
B auch
fin den</w>
Still zeit</w>
m 2</w>
allerg isch</w>
t enen</w>
L t
Sy st
ar bei
L L
alfa -2
Wechsel wirkungen</w>
T R
Apothek er</w>
p ti
olog ischen</w>
ar e</w>
olog ische</w>
k ali
erhäl tlich</w>
c et
bil dung</w>
konzentr ation</w>
Mi x
m e
h eits
O R</w>
Kom mission</w>
En d
Re aktion</w>
Injektionszwe cke</w>
F akt
E is
00 2</w>
gesam ten</w>
ein gesetzt</w>
st ra
je wei
Riba virin</w>
A m
ei m</w>
IS T
D auer</w>
An sprechen</w>
vast atin</w>
hab er</w>
fäl le</w>
stär k
il l
f arb
bar en</w>
Z eit
Ausgan gs
ö ff
v e
w w
ati ve</w>
ßer dem</w>
zuge lassen</w>
dies em</w>
sp r
d on</w>
S te
P eg
Met for
Her zin
imm er</w>
An gi
1. 000</w>
ent weder</w>
K omp
in te
Zusammen fassung</w>
ob en</w>
tran sp
an zu
am p
Überwach ung</w>
yc in</w>
ti gt</w>
ent z
Krank heit</w>
rel evan
Ni cht</w>
Pfla ster</w>
therap euti
sch rei
Jugend lichen</w>
In tr
B -
Über dosierung</w>
p la
K ar
In di
Fäl le</w>
7 4</w>
ß e</w>
i li
Ly mp
on i
fl ä
Z um</w>
and omi
4 2</w>
der ung</w>
lei cht</w>
begr enz
t nis</w>
Dosisan passung</w>
über empfindlich</w>
kti on
K lin
6 00</w>
ä tz
ier ung</w>
P i
K örper</w>
de ut
Unter schie
es sen</w>
spezi f
je dem</w>
f e</w>
R ei
t ali
G em
ma t
eini g
P an
D N
w as</w>
met aboli
da mit</w>
berei tung</w>
O P
S al
G E
ver gleich
stu die</w>
tel n</w>
an z
4. 8</w>
m al
us s
ch es</w>
4 7</w>
n otwendi
p en</w>
Lab or
W ach
d rat</w>
sa gen</w>
eingesch ränk
E t
Ver wendung</w>
4 3</w>
zun ehmen</w>
Lan g
I -
C max</w>
j u
V ER
An ämie</w>
ß en</w>
gr asti
erfol gen</w>
Re du
erhöh ten</w>
c ro
U SS
Sy ndrom</w>
Hyper t
ti er
mei den</w>
Mut ter
ver schie
den z</w>
W ä
Kr eb
et t
M erk
ni cht
c it
F all</w>
Ar t</w>
ut sch
Wä hrend</w>
M P
Therap ie
Lun gen
u mp
P harmako
zei gen</w>
verursa cht</w>
vi er</w>
a min</w>
Met ho
ver s
ri ch
WEN D
8 ,
T e
Aus wirkungen</w>
re p
in fe
a fil</w>
alfa-2 b</w>
te te</w>
li k
1, 5</w>
grasti m</w>
it an
Ihr er</w>
ähi gkeit</w>
a. e
De utsch
A t
A N</w>
Z ellen</w>
Kin d</w>
Deutsch land</w>
Al koh
ev a</w>
bestimm t</w>
Merk male</w>
Antik örper</w>
ges unden</w>
Mon otherapie</w>
st ung</w>
p hosp
b wer
Wach st
R ah
5 5</w>
ä f
osi gkeit</w>
Erhöh ung</w>
4. 3</w>
T N
sich tlich</w>
r auch</w>
hal ten
Re fer
Leb er</w>
In haber</w>
ie gel
am et
T re
An hang</w>
ol u
E i
n g</w>
k omp
Re zept
Hautaus schlag</w>
os e-
kar zin
am in
ER EN</w>
Dosier ungs
Abschnit te</w>
l s</w>
be zeich
T oxizität</w>
I I</w>
4. 5</w>
k or
ent sp
I D
Ci pro
Be dienen</w>
00 4</w>
ter n</w>
st ati
Nieren insuffizienz</w>
Gel e
AC K
r andomi
y -
wahr schein
Verf ahren</w>
li t
chti gkeit</w>
berich teten</w>
5. 2</w>
4 1</w>
Ä n
olog ie</w>
b u
o ten</w>
kön nte</w>
Konzentr ation</w>
Hau pt
00 3</w>
po etin</w>
men t</w>
Z ahl</w>
ver ges
pr ol
en n
eingeschränk ter</w>
beein trä
Rah men</w>
ogl ob
ah me</w>
T o
P ACK
C V
pr üf
d au
Ph en
är en</w>
em e
Stu dien
H um
9 ,
zi denz</w>
ole ster
en ten</w>
all ein</w>
3 7</w>
zur ück
wieder hol
gem äß</w>
z ol
l ebens
f il
ie l</w>
th e</w>
stell er</w>
pri m
lan gs
UNG EN</w>
Hy pot
1 20</w>
em a</w>
Agen tur</w>
ver wenden</w>
li p
Vir afer
In hibit
g ro
c a
ausgesch ie
Lang zeit
Erfahr ungen</w>
al og</w>
Unter nehmen</w>
T el
stän den</w>
inte stin
Konzentr ationen</w>
gleichzei tiger</w>
gen e</w>
ge lan
de s
an t
a d</w>
Blutzuck er
An weis
tik el</w>
s h
i g
g re
es e</w>
S U
t ungs
si e
b ro
D -
sorgfäl tig</w>
B itte</w>
V ON</w>
Ä USS
sat z</w>
T ro
M ehr
u la
häufi gsten</w>
führ te</w>
f ass
Uni on</w>
n ation
G ra
ung sp
st ehen</w>
asi s</w>
z ell
lei tung</w>
form ation</w>
E p
folgen de</w>
a u</w>
Mitglie d
Ge wich
D ox
ver meiden</w>
ma ßnahmen</w>
UM H
Ba y
op fen</w>
di p
Leber funktion</w>
fest gestellt</w>
b e</w>
An fan
ö sen</w>
Ü LL
w is
UMH ÜLL
p her
ier en</w>
mp erat
m er</w>
h l
ci um
syst ems</w>
ck en
bl eme</w>
O lanz
op i
UMHÜLL UNG</w>
ausgeschie den</w>
stof fen</w>
ep ti
dr ück
är e</w>
P re
Durch fall</w>
10 .000</w>
pres si
notwendi g</w>
di s
as p
ä s
s uspension</w>
H unden</w>
ster oi
ami d</w>
Ver l
Untersu chungen</w>
G las</w>
2 0
Pr üf
Hin weise</w>
Arz tes</w>
ri cht</w>
6 4</w>
z eb
empfohl enen</w>
Ver bess
Glu c
teil t</w>
ra cht</w>
Ta ges
Bli ster</w>
5. 1</w>
Or gan
K al
Bay er</w>
pack ungen</w>
Ery thr
ag no
ü di
Nieren funktions
K o
Hypert onie</w>
An tra
z .
sy mptom
Ur in</w>
7 ,
mi sch
g abe</w>
H M
kon tra
bi li
bestimm te</w>
P er
g aben</w>
Hum alog</w>
5 2</w>
äl teren</w>
t herapie</w>
S -
wi esen</w>
fa vir
ent lich</w>
b ru
E favir
verges sen</w>
W IR
M üdi
K at
B r
k ul
er wachs
vi tr
h uman
f ahren</w>
In zidenz</w>
Al u</w>
so wohl</w>
le gen</w>
ben ö
Metfor min</w>
B o
we gen</w>
ger inn
Gewich ts
wo bei</w>
n eh
R a
Blut druck
re tro
er n
allerg ische</w>
Chem otherapie</w>
körper chen</w>
ins gesamt</w>
her vor
S tr
Impf stoff
Ihr es</w>
B il
ogl yk
n äch
lich keits
y l</w>
P o
N er
A sth
x y
tre x
sy ch
geb enen</w>
ge zogen</w>
art on</w>
-------- --------
Blut körperchen</w>
ra zol</w>
h .</w>
ati ven</w>
Ph ase</w>
Müdi gkeit</w>
3 8</w>
astro intestin
K üh
ger n</w>
Ein fluss</w>
g ie</w>
Pro p
olu men</w>
d el
For m</w>
ÄUSS EREN</w>
vi gil
Z un
L -
B R
führ ten</w>
Dep res
Be sch
kombin an
be w
S a
An wend
vollständi ge</w>
ur en</w>
sp or
sich er
e tr
ri x</w>
kap pe</w>
über wie
d ir
Kon tra
8 00</w>
vor übergeh
u e</w>
höh er</w>
d om
T en
Be ur
gr es
wahrschein lich</w>
je der</w>
a ch</w>
trop in</w>
re aktionen</w>
pot en
W or
Schl uss</w>
N am
ul f
Alumini um
st r
p ass
eben falls</w>
wel che</w>
s op
om ycin</w>
Ma ßnahmen</w>
E m
sieh t</w>
sen schaf
in ter
St and
erk en
ent nehmen</w>
Geb rauch</w>
äh r</w>
z. B.</w>
setz ung</w>
or gan
be ginn</w>
a vir
En de</w>
E L</w>
gef ähr</w>
Ret ard
H emm
Ein heiten</w>
ro du
Pro te
Pharmako vigil
F ach
5 1</w>
pf er</w>
o s</w>
is ten</w>
ass ungs
Z ell
Olanz apin</w>
Mahl zeit</w>
Erwachs ene</w>
Cipro floxacin</w>
A d
mer n</w>
b li
ar at</w>
G li
E li
x a</w>
ungs mittel
Vir us
Sp iegel</w>
Efavir enz</w>
zu mab</w>
om men
ich te</w>
da t
berei ch</w>
V or</w>
I N</w>
Gele gentlich</w>
E S</w>
v a
un ver
mil ch</w>
prol og</w>
or alen</w>
gen den</w>
Li prolog</w>
CYP 2
A G
ell er</w>
Injektions suspension</w>
HR EN</w>
wirk sam</w>
verursa chen</w>
of o
O per
AU F
ox etin</w>
be u
Ver kehr
stü chtigkeit</w>
retro vir
erhöh en</w>
Kontr olle</w>
I CH
Häufi g</w>
G er
ü l
ten e</w>
z er</w>
stü tz
ach tet</w>
Natri um</w>
la st
D en</w>
Arthr itis</w>
k am</w>
Verkehr stüchtigkeit</w>
IN DE
Dosier ungen</w>
Stör ungen</w>
Plas ma</w>
Neutrop enie</w>
Tei l</w>
T est
po st
ange l</w>
M S</w>
H B
0, 9</w>
peri pher
aus sieht</w>
Kombin ation
Häm oglob
soll en</w>
mei sten</w>
fol gt</w>
ei ch
Rep rodu
Plasma konzentrationen</w>
c in
ander er</w>
Verbess erung</w>
H e
st ab
si gkeit</w>
letz ten</w>
B u
Auf grund</w>
Anti bio
flu enz
5 4</w>
li taz
i g</w>
as sen</w>
Antik örper
k al
gefü ll
d opp
ausreich end</w>
in avir</w>
I C
Europä ische</w>
Vor teile</w>
P or
Blut gerinn
sier te</w>
ran k</w>
Lami vudin</w>
BE H
Anfan gs
geh ör
aktiv en</w>
Sicherh eits
K ali
schl uss</w>
mperat ur</w>
la gen</w>
Mutter milch</w>
wei s</w>
ter ung</w>
ma to
in du
5 8</w>
wen de
vollständi g</w>
jewei ls</w>
d eln</w>
Kon ta
I S</w>
6 7</w>
de u
Küh l
re kombinan
ma il</w>
ger ung</w>
Ma g
. 0
öh n
wer tung</w>
anti retrovir
S IE</w>
P s
AL T
verl ust</w>
k el
g reich</w>
Eli min
ACH TEN</w>
un gefähr</w>
ent an
wä che</w>
gen en</w>
T r
Pla zeb
sti llen</w>
sel tenen</w>
S eh
Metaboli ten</w>
mittl ere</w>
Substan zen</w>
w echsel
bwer ts
Ty p
St a
M INDE
MINDE ST
Ab setzen</w>
pharmakokineti schen</w>
Er hal
CV MP</w>
be t
MINDEST ANGABEN</w>
Vir us</w>
I mp
hin sichtlich</w>
g ut</w>
b ung</w>
ange zeigt</w>
di oxid</w>
c a</w>
U l
T A
Entz ündung</w>
or ale</w>
größ ere</w>
gele gt</w>
gan g</w>
H a
Überempfind lichkeits
Ä L
ni b</w>
anzu wenden</w>
norm al
o zi
gew öhn
di o
as se</w>
U L
O L
En zy
Dies es</w>
op har
lant ation</w>
do sen</w>
d rei
Hypot onie</w>
Fakt or</w>
J an
rei z</w>
isch es</w>
flä che</w>
empf ahl</w>
H AN
200 6</w>
hoh en</w>
6 6</w>
ö tung</w>
top enie</w>
on e
in tr
M ö
ädi atr
y n</w>
kontra indiziert</w>
en -
ein zunehmen</w>
W O
K ö
Ab nahme</w>
zu führen</w>
weiter en</w>
ant wor
T eva</w>
H and
BEH ÄL
zwei ten</w>
z ö
h il
be den
Anwend ungs
häl tnis</w>
fach e</w>
W ieder
Li mi
K l
Ge sch
oh y
kon nte</w>
besch rieben</w>
Tum or
Tier arzneimittel</w>
Res orp
Human arzneimittel</w>
h e</w>
Hydrochlorothiazi d</w>
BEHÄL TN
ta gon
n er</w>
Vor sichts
F in
ver hin
in fizier
L e
Hyp oglyk
H o
geh en</w>
W erte</w>
6 1</w>
s er
op o
mel z
gele gentlich</w>
einig tes</w>
P ur
wis senschaf
s ei
or aler</w>
et t</w>
SS EN</w>
Kühl sch
00 5</w>
ück sich
mi d</w>
Limi ted</w>
tra cht</w>
ri gkeit</w>
orti ko
hi er</w>
gelan gte</w>
erwachs enen</w>
Ju ck
F L
su chen</w>
litaz on</w>
F -
Einzel dosis</w>
00 8</w>
Überempfind lichkeit</w>
inji ziert</w>
ne um
j a</w>
gen au</w>
Sch melz
Re konstitu
Herzin suffizienz</w>
C ep
00 7</w>
zu stellen</w>
z e
unerwünsch ten</w>
eini ge</w>
Ge f
ti sche</w>
op er
el o
Dy sp
nis sen</w>
hau p
bew ahren</w>
Verf all
Lan sop
1 .</w>
ap hyla
ange gebenen</w>
BE WA
9 1</w>
st ro
geeig ne
ati onal</w>
V it
Patr onen</w>
ver si
ho ch
bwerts zeit</w>
as en</w>
WEN DE
S ulf
Allgem einen</w>
6 -
ver ord
m t</w>
entsp richt</w>
B ei
orm on</w>
m alen</w>
Patr one</w>
dat um</w>
cit abin</w>
WIR D</w>
Juck reiz</w>
z eu
ten si
durch schnit
ab zu
O b
v ari
redu ziert</w>
U R
ähn lich</w>
nicht -
hydro xi
hin aus</w>
ch e
besonder s</w>
Re sist
I X</w>
BEWA HREN</w>
6 9</w>
unter schie
F un
vergleich bar</w>
sen k
op athie</w>
lich es</w>
cet ax
Wachst um
M el
Do cetax
B ar
vollständi gen</w>
re ch
as en
Wor tl
Um k
Tier en</w>
F rank
ov as
ot ox
War um</w>
N orm
i sierung</w>
Kühlsch rank</w>
t ö
p o</w>
erhöh tes</w>
b r
ZU BEWAHREN</w>
V OR</w>
0, 3</w>
sch üt
ech an
Wo für</w>
Ver ringer
AUF ZUBEWAHREN</w>
orm on
o ck
neu e</w>
Schw ellung</w>
R is
Mitglied sta
mul ti
m y
es ie</w>
Wirk stoffe</w>
Blister packungen</w>
schaf ten</w>
a din</w>
K ol
überwie gen</w>
gl yc
WENDE T</w>
ANG E
Pack ungen</w>
MI T
on at</w>
geb oten</w>
Ne ur
Beur teilung</w>
su p
TI ON</w>
Kreatin in-
Gr und
ANGE WENDET</w>
7 ,5</w>
0, 1</w>
ts äch
st ark</w>
lo ck
lei tet</w>
is mus</w>
fü gung</w>
bar e</w>
Wortl aut</w>
Belgi en</w>
Mil li
8 6</w>
7 2</w>
to se</w>
haup tsäch
farb lo
b lei
Zeit punkt</w>
S tra
G eh
E tik
us ten</w>
trä glichkeit</w>
sel b
s ech
mm ol</w>
WO FÜR</w>
V IR
zu g</w>
zei ten</w>
op a</w>
Ver fügung</w>
M Ü
M R
d l</w>
be mer
TE L</w>
MÜ SSEN</w>
b is
U m</w>
S äu
em mern</w>
Bil dung</w>
5 7</w>
1 2,5</w>
vi du
ver sagen</w>
geb or
eb e</w>
Kö ni
IS S
Gel enk
E poetin</w>
fer nen</w>
N es
Mit tel</w>
L eit
BE ACHTEN</w>
ös er</w>
ron ch
ogen e</w>
o de</w>
D r
B akteri
dip in</w>
H C
1 80</w>
un abhängig</w>
n ungen</w>
Ver länger
Mon at</w>
- A
h ei
do se</w>
d .
Injektionsna del</w>
I V
wo für</w>
osi n</w>
Prä par
I tali
Erfahr ung</w>
B in
h ä
ge m</w>
Zul assungs
Sit z
Nut zen
A sp
00 6</w>
Plas m
G las
Docetax el</w>
en d
D ru
intravenö se</w>
ihr e</w>
hauptsäch lich</w>
Vorsichts maßnahmen</w>
L a
Fra gen</w>
F ähigkeit</w>
lip tin</w>
bru ch</w>
Verringer ung</w>
Umk arton</w>
Hu man</w>
Fertigsprit zen</w>
su lin</w>
s ehen</w>
hat te</w>
er teilen</w>
K et
- M
unver züglich</w>
geb racht</w>
TE L
S c
IN FOR
ur ie</w>
ti s-
ste t</w>
g lin
Köni greich</w>
J oh
- P
y p
indi vidu
hy th
an z</w>
Rekonstitu tion</w>
K op
ä sth
INFOR MA
B on
we ge</w>
teil te</w>
ab gesetzt</w>
Ten ofo
N S
C ell
Be zeich
m g-
m ark</w>
Lt d</w>
I T
ös t</w>
thr omb
c euti
O pti
In formieren</w>
H unde</w>
7 3</w>
ti c
il e</w>
Geb rauch
A S</w>
un ten</w>
sti m
or al</w>
niedri ger</w>
neu en</w>
häufi ger</w>
Anfangs dosis</w>
An alyse</w>
200 7</w>
n or
ä mpf
beden k
rit ten</w>
kulär e</w>
kl är
Ver w
O ste
M änn
F ax</w>
lie fer
vor zu
st opf
eb s</w>
19 98</w>
1, 0</w>
hy per
f all
af t</w>
P RE
Lymp h
App eti
sp iegel
wich tig</w>
verringer t</w>
ver länger
m ut
itä ten</w>
gin nen</w>
far kt</w>
Medi kam
zusam men
ur g</w>
schl ech
lo k
P u
EP AR</w>
4 4-
mö gliche</w>
k e</w>
entz ündung</w>
dar über</w>
Z N
L in
Kreatinin- Clearance</w>
6 2</w>
m l
al es</w>
Qu ali
Flüs sig
Be tracht</w>
ähn liche</w>
z n</w>
sor b
signifikan ten</w>
signifikan te</w>
p sych
M er
s ach
Veränder ung</w>
T ru
E V
D at
r hyth
r ho
op ulation</w>
men sch
i cht</w>
glei chen</w>
vitr o</w>
li mus</w>
la t
ers t</w>
Hep ati
6 3</w>
f ähi
Kon zen
Ei gen
p harma
Wirk stoff
PR O
Flüs sigkeit</w>
Em tri
ER A</w>
sch ach
pro p
il d
en g
be wahr
C arb
A z
ü fen</w>
g al</w>
S on
verschie denen</w>
ei mpf
Sch mer
L akt
C -
weiß e</w>
tr ap
al d</w>
verfüg barkeit</w>
na t
m us
kom mt</w>
A k
sti ll
F alt
Besch werden</w>
zusätz lich</w>
subkut an
pro t
intravenö s</w>
i ch</w>
gesch rit
da ys</w>
all gem
Bestand teil</w>
wei ß</w>
ub li
ehl ungen</w>
Plasm asp
Frank reich</w>
Amp ul
besch werden</w>
atien ten</w>
P ol
vi a</w>
ari a</w>
CYP3A 4</w>
ä t</w>
zier te</w>
stati sti
be gon
S il
Gra d</w>
G ut
F entan
enk ung</w>
bemer ken</w>
Ta cro
Resorp tion</w>
Au gen</w>
AN WEND
A v
0 30</w>
w .
gre l</w>
UNG S
P ri
Kat zen</w>
ti on
sons tige</w>
l and
geh ö
fol ge</w>
S ek
P e
K ur
be ginnen</w>
ass ozi
St unde</w>
S. A.</w>
M EN
Leu k
Des halb</w>
Alumini um</w>
ur eti
den e</w>
Neben wirkung</w>
G EN
D an
län ger</w>
lin ie</w>
dosi s
de x</w>
Un bedenk
Ner ven
te mperatur</w>
Sch utz
Bio verfügbarkeit</w>
17 2</w>
xi mab</w>
n ational</w>
mäßi g</w>
entwick eln</w>
Falt schach
Arbeits gruppe</w>
wirksam e</w>
ver stär
oph il
k ri
gen de</w>
c ep
INFORMA TION</w>
8 3</w>
y n
unterschie d
k ten</w>
er in
begon nen</w>
ati v</w>
am usk
ab ge
Zul assung</w>
Unbedenk lichkeit</w>
Mar kt
E U
Di ar
Ch olester
ill y</w>
be achten</w>
st ark
erwar ten</w>
er teilte</w>
da von</w>
Wel chen</w>
L et</w>
Insu man</w>
Dy s
44- 20</w>
. c
x e</w>
st ru
sel tene</w>
sch ema</w>
ne g
gen s</w>
auf nahme</w>
L illy</w>
Kan ü
IN G
9 3</w>
therapeuti schen</w>
s s
gesch w
geh end</w>
fort geschrit
ep sie</w>
e ktiv
ange m
amet er</w>
Redu ktion</w>
Lev od
Inje ktor</w>
D C</w>
C an
ANWEND UNG</w>
selb st</w>
ohy drat</w>
di abe
de fin
Z u</w>
Prot ein
N o
te ch
lin ien</w>
ceuti c
c ar
ati schen</w>
ak uten</w>
Tran sp
S lo
P hosp
Metho trex
L ebens
G ri
9 4</w>
tz t</w>
S enkung</w>
G um
Auf li
A B</w>
0, 6</w>
off enen</w>
einzel nen</w>
R au
Aufli stung</w>
6 8</w>
5 3</w>
trans der
pres sion</w>
or at
leich ter</w>
kardi ovas
Untersu chung</w>
A p
c oxib</w>
be züglich</w>
aus zu
P -
Effe kt</w>
1 60</w>
äf rigkeit</w>
kön nten</w>
karzin om</w>
Risiko -
M und
Kombination stherapie</w>
In -
D is
Cal cium
ä qu
weiter hin</w>
ti gung</w>
sich er</w>
re sist
per s
mäß iger</w>
da zu</w>
a zep
Stand ard
Sicherh eit
oxi c
m ent
L ac
un mittel
mö glichen</w>
c o
T er
3 .
v ier
ul ti
ti va</w>
op hi
h emm
Packungs größ
F A
200 8</w>
wei ter</w>
vi tro
schn ell</w>
li gen</w>
l auf
ati sche</w>
PV DC</w>
Hepati tis-
E R</w>
Do kum
C I</w>
u kl
sch ri
regelmäßi g</w>
ma sch
T é
Retard tabletten</w>
M ab
C ef
einge leitet</w>
Depres sion</w>
ständi gen</w>
her gestellt</w>
chron ischer</w>
An teil</w>
veränder t</w>
r et
b er</w>
Zu bereitung</w>
Schl äfrigkeit</w>
K ri
v olumen</w>
schwerwiegen de</w>
m änn
Ver dün
P han
Mon ohydrat</w>
For t
p ädiatr
ne si
j ähr
bezeich nung</w>
an i
O V
M yc
H usten</w>
Com b</w>
Bauch schmerzen</w>
p lan
eng masch
Unterschie de</w>
Leberfunktions störung</w>
wirksam en</w>
tä ts
har n
ger e</w>
Wel ches</w>
P l
subkut an</w>
sier end</w>
er s</w>
Té l</w>
Hemm ung</w>
Al le</w>
17 1</w>
sech s</w>
schließ en</w>
ni ti
k ür
er neu
Kontr oll
- Dosis</w>
ä ure</w>
sp iel
hand elt</w>
en h
Symptom en</w>
S ep
Phan ta
A g
sch mer
ger en</w>
fäl len</w>
den afil</w>
au ß
at s</w>
S om
Produ kt</w>
5 9</w>
ä r</w>
vor gefüll
ver bess
ar it
F r
9 2</w>
vir us</w>
fr ü
ein führung</w>
c us</w>
Ri f
Phanta sie
Nier en</w>
r ati
Verlänger ung</w>
Säu glin
Lu x
Flüssig keits
Ein gri
An sprech
är z
ä us
ri ge</w>
i mmun
ch te</w>
beeinflus st</w>
Verschl ech
V en
MI T</w>
Au ßerdem</w>
sch ränk
pr üfen</w>
Markt einführung</w>
Lux emb
Indi kation</w>
In din
G ran
m u
kur z
fi ziert</w>
H -
Grund lage</w>
0 10</w>
ü ck</w>
ulär e</w>
lit us</w>
Zi do
Verfall datum</w>
H il
s eine</w>
ober en</w>
Phantasie bezeichnung</w>
In s
Europ e</w>
sich tig</w>
gen er
Tages dosis</w>
Syst em</w>
Plazeb o</w>
P fi
Konta kt</w>
Antra g
vers eh
ukl e
tra li
s ep
kl us</w>
Ver einigtes</w>
T hy
In fluenz
An der
ri si
ophar m</w>
c in</w>
best ä
0, 4</w>
öff ent
klin ischer</w>
k at
elb lin
1 25</w>
ww w.
versch rei
syste mische</w>
lo spor
kti v</w>
ab ili
Verschlech terung</w>
HI V</w>
B L
u ali
t ox
höher e</w>
hydroxi d</w>
Ver hältnis</w>
Konzen trat</w>
Inje ktionen</w>
C I
Alkoh ol
AC E
n en
T est</w>
Eis en</w>
CH E</w>
1 00
prüf t</w>
opi do
ophi li
mel litus</w>
k o</w>
genan nten</w>
drei mal</w>
zusätz liche</w>
g lu
ch s
bestimm ten</w>
Thrombozy topenie</w>
Bezeich nungen</w>
x o
tt p</w>
sch ädi
intravenö sen</w>
h ttp</w>
ange b
Z iel
Refer enz
K L
Eigen schaften</w>
8 2</w>
z euti
mittel s</w>
metaboli siert</w>
ihr er</w>
gem ein
d ungen</w>
a v
wä hr
tr än
s mus</w>
r y
normal erweise</w>
ger t</w>
er ste</w>
en di
beeinflus sen</w>
S A</w>
Pfi zer</w>
M ess
K ortiko
Bl u
we g</w>
r z
ir n
T ech
ST E
Entz ünd
Cl opido
Ausgangs wert</w>
Angi oten
An trä
0, 0
ö tz
steh t</w>
misch t</w>
kon tin
C E</w>
8 5</w>
y p</w>
w ass
k re
c on
ali do
Mitgliedsta aten</w>
M ac
Fil grastim</w>
Blut ungs
u x</w>
tri um
nation alen</w>
intr amusk
au ßerdem</w>
ör den</w>
Ä rz
vor ges
sch es</w>
pri l</w>
om y
St off
Nutzen -
I F
8 9</w>
oly se</w>
al gie</w>
L act
K las
19 97</w>
z a
F ran
F le
- Gruppe</w>
War n
ä mi
met ast
je de</w>
er zi
gem essen</w>
ar teri
S or
P il
Indin avir</w>
Gel b
si t
ch s</w>
Prote as
P en
Ge w
0 7
p ra
fü n
ch er</w>
wirk en</w>
ö dem</w>
or t</w>
T itan
Kali um
Hämoglob in
Be we
Anweis ung</w>
vor liegen</w>
tö d
relevan ten</w>
lich em</w>
in dem</w>
gew ich
gel öst</w>
Mer ck</w>
Lansop razol</w>
w and
U K</w>
Natrium chlorid</w>
zu vor</w>
w es
v all</w>
ungsmittel n</w>
statisti sch</w>
kin s
P oten
H ä
Ar tikel</w>
unmittel bar</w>
ti gkeit</w>
o .</w>
ne ur
lan ge</w>
kt s</w>
kr ebs</w>
dosi er
a ge
G la
3 0
st s</w>
st o
li mm
i h
emb er</w>
ali n</w>
ab gesch
ab geb
St är
N A
F ar
Effe kte</w>
C is
Au f</w>
itä ts
ild dr
ell ungen</w>
dro h
Ste ad
Nierenfunktions störung</w>
Inhibit oren</w>
An tagon
200 3</w>
ver dün
ra ten</w>
f et
be ur
Levod opa</w>
F rei
Ab ac
-2 -
z .</w>
sp ä
re konstitu
b le
Hypoglyk ämie</w>
Am lo
ent schei
Pharma ceutic
Oper ation</w>
All erg
ü hr
ü ch
zier ten</w>
ti mm
ox y
je den</w>
fa chen</w>
el te</w>
Titan dioxid</w>
Sa qu
Krank heits
Kap sel</w>
Ander e</w>
vor her
pass t</w>
ein mali
Ps ori
P ER
I b
Be zug</w>
ti schen</w>
s es</w>
p las
maxi male</w>
ir e</w>
höher en</w>
Thrombozy ten
R ot
R icht
Poly et
Clopido grel</w>
Aussch ei
00 9</w>
ut z</w>
si n</w>
der t</w>
R hin
Kan in
H D
Behandlungs dauer</w>
ber ücksich
ausgesch lossen</w>
auf zu
Zun ahme</w>
Ver gleich
P E</w>
BR AU
Än der
eme a.e
chron ischen</w>
V ene</w>
R A</w>
sä ur
langs am
emea.e urop
de me</w>
am ma
Ur tik
Leber erkrankung</w>
Fl ä
ut yl
schließ end</w>
sch ä
m o
k la
bre l</w>
a.e u</w>
Schla f
GE BRAU
F orm
B MS</w>
wöch entlich</w>
ble men</w>
Jugend liche</w>
En brel</w>
Dar m
tä gliche</w>
gen phosp
Urtik aria</w>
Blut ung</w>
Auf nahme</w>
Ac trap
han e</w>
g eimpf
emea.europ a.eu</w>
bli ck</w>
auf geführt</w>
a e</w>
Zido vudin</w>
Z Y
36 8</w>
uli er
min i
m ell
gr am
ch ro
benö tigen</w>
auf genommen</w>
B ronch
-W ert</w>
vi v
s an
pl ötz
kar die</w>
ch tigen</w>
Placeb o-
Ge trän
ö se</w>
gl ob
da ten</w>
d enn</w>
Unter stütz
Nam en</w>
Nahr ung</w>
Mag nesi
EIN EN</w>
8 8</w>
äl ter</w>
we be
untersu chungen</w>
randomi sierten</w>
b us</w>
agno sti
TI K
Por tu
Mahl zeiten</w>
Hy po
ven tion</w>
lei m
kontrolli ert</w>
k um</w>
infizier ten</w>
dan ach</w>
O DER</w>
Faltschach tel</w>
A I
5. 3</w>
üb liche</w>
wei st</w>
vi el
te c
si s</w>
o k
n er
g in</w>
beeinträ chti
an ge</w>
U S</w>
se i</w>
eu mato
erfol gt</w>
en des</w>
c t
am pf
Substan z</w>
Sal z
Rezept or
Kanin chen</w>
FL AS
D ex
C el
spro fil</w>
hemm t</w>
g ab</w>
R in
A l</w>
................ ................
zur ück</w>
ter at
su cht</w>
lospor in</w>
i a</w>
fort gesetzt</w>
ent u
V A
V .</w>
Leu ko
I so
Gebrauch sin
0, 8</w>
re versi
geb ie
endi gung</w>
din gs</w>
Par kins
KL EINEN</w>
Behand l
weiß en</w>
verfüg bar</w>
ver zö
tei lungs
h ep
f est</w>
W ich
M und</w>
CYP2 C
4 5
nei lich</w>
gehör t</w>
be l</w>
Portu gal</w>
Bes timm
u bi
t o</w>
poten zi
ot oxizität</w>
m or
echan ismus</w>
L at
Kreb s
0, 00
s ek
ob ald</w>
h ie</w>
f ro
eumato i
c om
Leberfunktions störungen</w>
Kop ien</w>
I niti
Be endigung</w>
Au ge</w>
AB L
hervor ru
all er</w>
S o
Methotrex at</w>
K O
A r</w>
unerwünsch te</w>
g astrointestin
f el
erhöh ter</w>
di um</w>
T ach
Schwer e
Pharmakovigil anz
P un
än dern</w>
rati opharm</w>
pl us</w>
ange passt</w>
S oll
Plasma konzentration</w>
P neum
Empf ind
D IE</w>
Aussch lag</w>
Angi o
wer ten</w>
syste mischen</w>
en ter
Virafer on
Schwer e</w>
II I-
Glu ko
E X</w>
Antrag steller</w>
verfüg baren</w>
kulär en</w>
es s</w>
de pressi
auf tritt</w>
Sp ezi
Hu mi
0, 2</w>
verabrei chen</w>
om en</w>
ir ur
deu tet</w>
b akteri
Unterstütz ung</w>
MI R
Lt d.</w>
E l
sol chen</w>
m ung</w>
lich erweise</w>
gegen sei
auf bewahren</w>
T ä
S elten</w>
L D
Gebrauchsin formation</w>
Überempfindlichkeits reaktionen</w>
verb un
st at</w>
k n
hydro chlorid</w>
hy si
h len</w>
entsprech ende</w>
e -</w>
Mi t</w>
M äus
Kontra zep
Gum mi
Dies er</w>
wirksam er</w>
wiegen d</w>
verord net</w>
ver fahren</w>
ro chen</w>
re aktion</w>
ogen ität</w>
mi kro
c tion</w>
C ar
B as
ir gend
c -
Rap id</w>
In f
8 -
. V.</w>
ä tt
wissenschaf tlichen</w>
ol -
m usk
erken nung</w>
defin iert</w>
be droh
Ver stopf
Tier arzneimit
Her steller</w>
EN T
B O
ig keiten</w>
Z en
BEHÄLTN ISS
wä gung</w>
pädiatr ischen</w>
mehr ere</w>
h em
fa ch</w>
D u
er mittel
ausge prä
Un ter</w>
Rau m
Kr ampf
Hal bwertszeit</w>
vor sichtig</w>
ver mehr
li kation</w>
hyla xe</w>
e den</w>
S ir
Re gel</w>
A tri
9 -
8 .
überwa chen</w>
vitro -
th eit</w>
on in</w>
n a</w>
l ösen</w>
h el
geeigne te</w>
arz neilich</w>
T em
Sch ilddr
M o
Be din
Antibio tika</w>
Änder ungen</w>
währ lei
l f</w>
fu sion</w>
fahr ens</w>
ex a</w>
Tro p
Peg Intr
Leber -</w>
GEBRAU CH
An erkennung</w>
Amlo dipin</w>
8 1</w>
7 1</w>
ästh esie</w>
m eti
langs am</w>
g än
ati nib</w>
T u
Sch üt
P ir
My o
H i
AR ZN
redu ktion</w>
mali g
iv al
fra gen</w>
be tre
Unterschie d</w>
Um ständen</w>
Mö glichkeit</w>
Jan u
wei b
tik um</w>
ein zu
Ver träglichkeit</w>
Tacro limus</w>
F alle</w>
F O
Ery th
A ni
ta x
ob ac
gef äß
en er</w>
b lock
an aphyla
Ö ff
schränk ung</w>
ol er
l og
ein gestellt</w>
aus hal
al em</w>
Nahr ungsmitteln</w>
N ieder
Mehr fach
E C
C omp
Be ein
Abac avir</w>
x 1</w>
sch chen</w>
ra dio
ra chen</w>
lik ationen</w>
c ts</w>
beeinträchti gt</w>
Schw ellungen</w>
Risiko s</w>
Leber en
Kur z
. o.</w>
ol o
ier igkeiten</w>
entwick elt</w>
al t</w>
Tru de
Magnesi um
Ly ophili
C ic
ver h
ulär en</w>
Schwere gra
Plasmasp iegel</w>
H eli
Gr und</w>
G al
F on
Ein mal
Ben ommen
v iel</w>
ter s
schei dung</w>
op ti
le gt</w>
al og
aktiv ität</w>
a gen</w>
Virafer on</w>
V on</w>
Saqu inavir</w>
Nieren -</w>
N el
CYP3A 4-
ARZN EI
A min
Ö ster
tro cken
tro ck
t ungen</w>
sprit zen</w>
lebens bedroh
hi st
ge mischt</w>
f re
aktiv e</w>
Verstopf ung</w>
HAN G</w>
G R
Fran ce</w>
Benommen heit</w>
BEHÄLTNISS EN</w>
-H emmer</w>
- Therapie</w>
l ös
as t</w>
D em
sp e
kl en</w>
intraven öser</w>
h öch
en ti
Z ah
P ens</w>
Fol ge</w>
Di ureti
un zur
ri s</w>
rh eumatoi
aktiv iert</w>
Labor at
Injektionsna deln</w>
Hin blick</w>
Hartkap sel</w>
Fla schen</w>
C H</w>
Ausschei dung</w>
A Z
7 6</w>
wir r
ver su
schrei ten</w>
itan t</w>
ff t</w>
Krampf an
Dar über</w>
Öster reich</w>
we gs
st üt
n th
k ationen</w>
gesam te</w>
for m</w>
anti vir
S mit
AN HANG</w>
1 10</w>
rei s
op or
eti l</w>
ch ar
Be w
8 7</w>
7 7</w>
tri fft</w>
rei chen</w>
er dings</w>
en en
ber u
auf tret
au en</w>
Metaboli smus</w>
K ons
Hau tre
Ber at
ut er</w>
urop athie</w>
ti v
sch la
qu e</w>
ml -
la gern</w>
krank heit</w>
in je
all em</w>
Prot ein</w>
Milli onen</w>
Mi x</w>
Alkoh ol</w>
ü se</w>
verringer n</w>
v ac
sul f
oxic am</w>
kür z
kt oren</w>
ep hr
ent sor
da ß</w>
at z
Wich tige</w>
S S</w>
R ötung</w>
C er
Beh örden</w>
A G</w>
0 11</w>
transp lantation</w>
sup pressi
sorb at</w>
sel ben</w>
s weise</w>
ge liefer
an halten
Ges und
F ir
DE S</w>
Atem wege</w>
Anträ ge</w>
AR T
Ü ber</w>
ver wende
in -</w>
gehö rige</w>
fr üh
dir e
as si
ar tige</w>
an han
Gef äß
Be wertung</w>
um s</w>
ul ozy
o den</w>
in v
et u
Rück en
-W erte</w>
i zi
hervorru fen</w>
erwar tet</w>
de ssen</w>
Ver minder
R ati
Poly sorbat</w>
P f
C re
Bedin gungen</w>
zi eh
L op
Klas se</w>
Gut achten</w>
10 9</w>
är bung</w>
verminder te</w>
ec t
bekan n
P eg</w>
Nes po</w>
Humi ra</w>
GEBRAUCH S
Erhal tungs
C T
12 .
ter min
peri don</w>
f te</w>
da l</w>
an es
alt ungs
Verl auf</w>
V ari
Raum temperatur</w>
Männ ern</w>
Ge sichts
Ar anes
Anweis ungen</w>
.c om</w>
ubli ka</w>
ti li
st all
sol che</w>
mittl eren</w>
k ehr</w>
f t
Val s
S PR
Packungsgröß en</w>
Kortiko steroi
C ro
AT E</w>
ä sionen</w>
wei l</w>
sprit ze</w>
s at</w>
rei fen</w>
on yl
in sulin</w>
hal tung</w>
f ehl
da p
a de</w>
Pharmaceutic als</w>
Klin ische</w>
GEBRAUCHS INFORMATION</w>
D AL</w>
C D
An sicht</w>
Ac et
0 .
äu ß
stän de</w>
op f</w>
o at</w>
li cht</w>
h ase</w>
dopp elblin
Natrium chlori
ET T
Amp ren
ARZNEI MIT
0 12</w>
Än derung</w>
st opfen</w>
p ran
niedri gen</w>
kt uren</w>
k enn
dy na
bis her</w>
at -
Warn hin
Smit h
Schla gan
S P
R IS
Natrium hydroxid</w>
H än
wiederhol ter</w>
Ver wirr
Mor bus</w>
trans fer
pers onal</w>
orat adin</w>
or ische</w>
l n</w>
gin ter
gele gten</w>
gel ass
ell es</w>
ar t</w>
Par ameter</w>
Etik ett</w>
z a</w>
pr en
mi eden</w>
maxi mal</w>
ginter feron</w>
gebor enen</w>
dosi s-
di agnosti
c onazol</w>
ac li
ab brechen</w>
Ro ad</w>
Mäus en</w>
Emtri citabin</w>
sier ter</w>
ri t</w>
ma c
hoh er</w>
auf traten</w>
Rei z
Ph ot
Klin e</w>
risi ko</w>
pl atin</w>
kl are</w>
hä mat
hydro genphosp
her a</w>
gen d</w>
au e</w>
War far
Slo ven
S ev
S an
Pro bleme</w>
Hau p
v el</w>
pro bleme</w>
it zen</w>
gen heit</w>
Vor ic
Unter neh
Smith Kline</w>
Si m
S el
R ate</w>
Novo Mix</w>
N icht
Myo kar
Blutzucker spiegel</w>
ver mieden</w>
um arat</w>
sti tu
osi g
erh eb
d ge
V il
Pe ginterferon</w>
O ri
Lymp ho
Lac tose</w>
Fertig pen</w>
ul i</w>
p ur
geeig net</w>
auß er</w>
Z om
TI V
Empf ehlungen</w>
DN A</w>
uli erung</w>
pl ätt
or b
of ern</w>
l y
k tes</w>
f rei</w>
el on</w>
da bei</w>
Tenofo vir
Sch lu
S AM
- Studie</w>
schein t</w>
onyl harn
isch em</w>
gerin ge</w>
g ter</w>
b las
ange geben</w>
Ver h
M ark
Ha ar
urop ä
ungs störungen</w>
trop fen</w>
sch wäche</w>
par in
ot herap
metast a
g st
da parin
auf weisen</w>
am n
Vals artan</w>
Intr on
p ul
norm ale</w>
medi kam
ma ß</w>
ge folgt</w>
begrenz t</w>
V ar
Sulf onylharn
Met h
Fon daparin
E G
za ar</w>
m ie</w>
fla sche</w>
d al
R osig
R N
M T
K G</w>
F eb
E v
ur t</w>
ukle osi
op ri
nat ür
m ol
h u
geb rauch
antiretrovir alen</w>
Sit ag
R at</w>
L it
Kanü le</w>
Geträn ken</w>
zun ahme</w>
ro ten</w>
ons äure</w>
näch sten</w>
hydro xy
hoh e</w>
gl yk
ges etz
f lich
dir ek
O pi
Mix 25</w>
Lyophili sat</w>
I s
Hal ten</w>
Blut plätt
s fer
ro g
op enie</w>
ein nahmen</w>
drück en</w>
ch irur
be dienen</w>
Nutzen- Risiko-
F olli
Ar i
200 5</w>
är er</w>
Ö deme</w>
schl ä
rit t</w>
maxi malen</w>
kt ur
gin a</w>
gi tis</w>
fün f</w>
f ten</w>
Schmelz tabletten</w>
7 8</w>
z ogene</w>
s eit</w>
s -</w>
or e
n ologie</w>
g u
ex u
est i</w>
eh y
anhan d</w>
abgeb rochen</w>
PACK UNGEN</w>
P fer
Knochen mark
F u
Aranes p</w>
vor gesch
schw anger
rep itant</w>
ogen en</w>
kla r</w>
in g</w>
f ör
etr a</w>
begrenz te</w>
ab sol
Warfar in</w>
WEND EN</w>
Vor beu
Trude xa</w>
N ex
HM EN</w>
G astrointestin
A Z</w>
tei li
rep ublika</w>
mi p
en dem</w>
am o
Sitz ungen</w>
Novo Let</w>
Mix 50</w>
Li cht</w>
Leber insuffizienz</w>
Kal etra</w>
Behandlungs beginn</w>
Be obach
B AS
opro t
Wei se</w>
W P</w>
Sprit zen</w>
P os
O C
Myokar din
EU -
Dur ch</w>
A pro
A ID
är fähi
is s
in s</w>
i den
er ase</w>
entz ünd
bedin gt</w>
Zus ätz
Viraferon Peg</w>
P ast
Co zaar</w>
zwei te</w>
zu gelass
ol a
niedri g</w>
medizin ische</w>
Z er
Wirk ungs
Wel che</w>
W ert</w>
S elb
RIS PER
R u
Pi og
N asen
Apro vel</w>
Aktiv itäten</w>
AL T</w>
4 50</w>
ge geb
ZU WENDEN</w>
Prop hylaxe</w>
Pharma zeuti
Inhibit or</w>
Gru ppen</w>
Gr un
Au fl
Ampren avir</w>
AN ZUWENDEN</w>
pharma k
mip ex
last a</w>
kri stall
bedin gte</w>
Cic losporin</w>
Antagon isten</w>
10 .
ur it
sicher zustellen</w>
l ä</w>
gra f</w>
fun ktion
fortgeschrit ten
c yl
Vorbeu gung</w>
Verw altungs
Lact ose-
Gesch ma
Al s</w>
0 13</w>
v is
spiegel s</w>
re chen</w>
p hysi
lie genden</w>
kontr olle</w>
geh t</w>
aufge führten</w>
T lf</w>
T ar
Prä gung</w>
Mac rog
Impf stoffen</w>
H ei
Be glei
um fass
u ier
stei gen</w>
rech ter
pp e
j ün
hy drat</w>
gro ße</w>
gres sion</w>
g keiten</w>
Sp an
RISPER DAL</w>
Pra mipex
PegIntr on</w>
K or
I rel
Hand hab
E- mail</w>
Anwendungs gebie
äqu ival
zu gehörige</w>
to chro
ox in</w>
ober fläche</w>
l en
j en
i mpf
h e
ein ger
des halb</w>
ac t</w>
Voric onazol</w>
Irel and</w>
Ins gesamt</w>
IST A</w>
H 2
Gla xo
Fentan yl</w>
D er
19 96</w>
verringer te</w>
pro blemen</w>
leich te</w>
l t</w>
kor re
gewöhn lich</w>
gerin ger</w>
gegensei tigen</w>
ar y</w>
Ver wenden</w>
Sitag liptin</w>
N R
Kreb s</w>
Immun system</w>
H emmer</w>
H P
Fer tili
Et ori
Au s</w>
0 14</w>
η λ</w>
wi cht</w>
t an
es sen
entsprech enden</w>
be deutet</w>
Pers on</w>
N -
HIV- Infektion</w>
F ahr
C M
Angioten sin
0, 7</w>
verhin dern</w>
us -
urit us</w>
ste arat</w>
inji zieren</w>
gr ap
erneu t</w>
er niedri
er -
be f
azi dose</w>
an tra
Piog litazon</w>
N otwendi
G en</w>
spezif ische</w>
sch lu
it ze</w>
f umarat</w>
Sub st
Sch wäche</w>
Re bet
P eri
Ne uropathie</w>
F e
AT C
zusätz lichen</w>
vorges ehen</w>
hau t</w>
S D</w>
Resist enz</w>
Ob wohl</w>
Glaxo SmithKline</w>
Di agno
Bl ock
Au ch</w>
1 2,
---------------- ----------------
spr o</w>
r as
nach dem</w>
li spro</w>
eh e</w>
e gen</w>
chirur g
c al
an t</w>
a gem
Be u
A li
1 A
l äs
ic in</w>
g ab
dis opro
ber ech
Z al
Vit amin</w>
Ge wicht</w>
D EN</w>
BAS AL</w>
Alkohol tu
uss es</w>
un i
peripher e</w>
ol est
is oden</w>
in folge</w>
ag ul
Tenofovir disopro
Po st
O m
Häm odi
Handhab ung</w>
Gewichts zunahme</w>
Ent fernen</w>
E u
B ra
Asth ma</w>
ämpf e</w>
subkut ane</w>
s einer</w>
gef unden</w>
d. h.</w>
W enden</w>
Stör ung</w>
Rif amp
Notwendi gkeit</w>
Lat vi
Lactose- Monohydrat</w>
Ep il
Elimin ations
Aus maß</w>
1, 2</w>
xi s</w>
veränder ungen</w>
geb ärfähi
fe ktionen</w>
ek tr
dr onat</w>
besteh enden</w>
auf bewahr
at ment</w>
Zu stand</w>
Ver teilungs
T al
Sil denafil</w>
Schilddr üs
SCH ACH
Richt linie</w>
G all
Ein stellung</w>
Cy tochro
u lin</w>
teri en</w>
op las
au b
ar abin</w>
agem ent
acli tax
abili tät</w>
Rei he</w>
Ph ase-
Norm al
Entzünd ungen</w>
-C ode</w>
z in</w>
der zeit</w>
T ER
Schw itzen</w>
Rifamp icin</w>
Pr uritus</w>
Na del
Hautre aktionen</w>
Erythr opo
Blut zellen</w>
Beein trä
Bakteri en</w>
An gina</w>
An gaben</w>
ts or
fü hlen</w>
al u
T oxiz
T ablet
Pl us</w>
IST ER
I V</w>
EIN Z
Beu tel</w>
BL ISTER
37 1</w>
- Behandlung</w>
spro chen</w>
op ath
norm alen</w>
leich ten</w>
gesch ichte</w>
ec oxib</w>
e uropä
dire kt</w>
best ehen</w>
Vir en</w>
Pan kre
Intron A</w>
Ge gen
Etori coxib</w>
En tsor
CH EN</w>
ö l
p et
or e</w>
or din
mensch lichen</w>
ma cht</w>
i .
Itali en</w>
Inter v
Empfind lichkeit</w>
Dru ck
Di g
Cis platin</w>
9 .
3 70</w>
2 5
vor gelegt</w>
unter stüt
tic as
infe ktionen</w>
ak ute</w>
Wirksam keits
To d</w>
Th e
S ach
R asi
Oste opor
O X
Elimin ation</w>
2 .</w>
1, 3</w>
teri al</w>
or t
o ster
no e</w>
kon nten</w>
f f</w>
er er</w>
